atom
betterzipql
calibre
cleanmymac
daisydisk
dash
dashlane
docker
dotnet
dropbox
evernote
focus
font-fira-code
font-input
forklift
gfxcardstatus
google-chrome-dev
itch
iterm2-beta
java
julia
karabiner
kitematic
mendeley-desktop
mongochef
parallels-desktop
postico
pycharm
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
raindrop
rescuetime
seil
skype
spotify
suspicious-package
telegram
telegram-desktop
toggldesktop
transmission
tunnelbear
vagrant
vagrant-manager
virtualbox
